{
  "discord": {
    "rule_1": "Restez courtois.",
    "rule_2": "Pas de discrimination (racisme, homophobie, sexisme, etc.).",
    "rule_3": "Pas de flood, de spam ou de caps lock.",
    "rule_4": "Pas de publicité.",
    "rule_5": "Essayez de vous exprimer de manière claire et compréhensible par tous : les fautes d'orthographe ou de grammaire ne constituent pas une entorse au rulement, mais si vous souhaitez être lus, pensez à respecter vos interlocuteurs.",
    "rule_6": "Pas de partages de contenus illicites (telechargement illegal, pornographie, etc.).",
    "rule_7": "Soyez responsables dans vos partages : il y a des mineurs dans la communauté, merci de ne pas les soumettre à du contenu inadapte.",
    "rule_8": "Utilisez au maximum le channel le plus adapte pour echanger sur un sujet donne.",
    "rule_9": "Evitez d'utiliser les macros @ here et @ everyone : celles-ci sont donc plutot utilisees par les moderateurs pour passer des annonces (lives, MAJ du rulement, etc.).",
    "rule_10": "En somme, respectez vous les uns les autres et rappelez vous que vous êtes sur un discord tout public !"
  },
  "spaceEnigneers": {
    "rule_1": "Tous les joueurs doivent créer leur propre faction quelque soit le serveur rejoint.",
    "rule_2": "Toute structure n'appartenant à personne sera supprimée de temps en temps.",
    "rule_3": "Les structures des personnes déconnectées pendant plus d'un mois seront supprimées.",
    "rule_4": "Construisez de façon raisonnable ! Pas d'abus de blocs fonctionnels : Rotors/Pistons/Foreuses/Etc...",
    "rule_5": "Lire le canal discord -infos-obligatoires-.",
    "rule_6": "Si vous ne savez pas, allez chercher les infos sur le discord ou demandez si vous ne trouvez pas.",
    "rule_7": "Les structures ne seront pas remplacées si elles sont endommagées ou supprimées dues aux Lags Client ou Supprimées par les admins à cause des règles ci-dessus...",
    "rule_8": "⚠️ Si votre pseudo Discord est différent de votre pseudo In-Game dites-le nous ou changez-le pour qu'ils correspondent !⚠️ "
  }
}
